<?php

?>


    <div class="container   mt-5 py-2  rtl">
      <h2 class="pt-4"> قوانین و مقررات</h2>
      <div class="row   py-3 ">
    
          <div class="col-md-10 py-3 text-right   m-auto">
          
                <ul>
                	<li class="lead feature-p">
                		کلیه فعالیت های ramzibase.com (که از این پس با نام رمزی‌بیس و یا وبسایت به آن اشاره خواهد شد) در حوزه ارزهای الکترونیک بوده و هیچ گونه ارتباطی با دلار فیزیکی و اسکناس ندارد و در حوزه فعالیت مرتبط با صرافی ها از جمله خرید و فروش ارز اسکناس و حواله ورود نخواهد کرد.
                	</li>
                	<li class="lead feature-p">
                		رمزی‌بیس کاملاً تابع قوانین جمهوری اسلامی ایران بوده و در مواردی که قانون صریحی موجود نباشد با توجه به عرف بازار ارزهای دیجیتال عمل می‌نماید.
                	</li>
                	<li class="lead feature-p">
                		 	خدمات سایت تنها در اختیار افرادی قرار میگیرد که هویتشان محرز شده باش. برای احراز هویت هر فرد پس از ثبت نام اولیه می‌بایست تصویر کارت شناسایی ملی و کارت بانکی خود را آپلود نماید.
                	</li>
                	<li class="lead feature-p">
                		کاربر تضمین می‌نماید که هویتی را که به وبسایت معرفی کرده مربوط به خود کاربر می‌باشد.
                	</li>
                	<li class="lead feature-p">
                		هرگونه تراکنش و سفارشاتی که به اسم و یا با حساب های بانکی و حساب های الکترونیکی افراد ثالث انجام شود غیر قانونی می‌باشد و کاربر تضمین می‌کند که به هیچ عنوان از حساب های شخص ثالث برای ارسال و یا دریافت وجه استفاده نمی‌کند.
                	</li>
                	<li class="lead feature-p">
                		در صورت هرگونه تخلف از سوی کاربر اعم از استفاده از حساب های هکی، یا تلاش برای دسترسی غیر قانونی به اطلاعات وبسایت و ...، رمزی‌بیس حق خود می‌داند حساب کاربر را معلق نموده و به اقدام قانونی در رابطه با شخص خاطی آغز نماید.  
                	</li>
                	<li class="lead feature-p">
                		در صورت قرار گرفتن رمز حساب کاربری و مشخصات پرداختي  فرد به افراد دیگر در صورتی که ایراد از سوی سایت نباشد هیچ گونه مسئولیتی متوجه رمزی‌بیس نبوده و کاربر حق ادعای خصارتی ندارد. 
                	</li>
                	<li class="lead feature-p">
                		اطلاعات وارد شده از سوی کاربر نزد سایت محفوظ بوده و تنها با حکم قضایی امکان ارائه آن به شخص ثالث وجود خواهد داشت. 
                	</li>
                	<li class="lead feature-p">
                		 خرید و فروش در رمزی‌بیس به صورت خودکار صورت میگیرد لذا ممکن است در کسری از ثانیه پس از ثبت سفارش معامله صورت پذیرد بنابراین مسولیت سفارش اشتباه (از نظر قیمت و مقدار) به عهده کاربر بوده و کاربر می‌بایست پیش از ثبت سفارش از صحت داده های وارد شده اطمینان حاصل نماید و وبسایت مسولیتی در قبال برگرداندن معامله ندارد.
                	</li>
                	<li class="lead feature-p">
                		در رمزی‌بیس یکسان نبودن هویت فروشنده و خریدار مورد بررسی قرار میگیرد و امکان معامله با خود وجود ندارد.
                	</li>
                	<li class="lead feature-p">
                		با ورود به این وبسایت و یا ثبت سفارش در این وبسایت کاربر تایید می‌کند که تمام قوانین را مطالعه کرده و با آنها موافق است .
                	</li>

                </ul>
          </div>
     
        
      </div>
    </div>

