<?php


?>


    <div class="container mt-5 py-2  pl-1 pr-5 rtl">
      <h2 class="mt-5"> چرا رمزی‌بیس؟</h2>
      <div class="row  justify-content-center ">
      <div class="row my-3 justify-content-center text-right m-5">
        
        <div class="col-md-9 p-auto text-right">
             
              <p class="lead feature-p m-3 border rounded p-4" style="font-size: 16px;">رمزی‌بیس یک پلتفورم تمام خودکار برای مبادله ارزهای دیجیتال است که برپایه روش مبادله مستقیم فرد به فرد به شیوه اکسچنج های بین المللی عمل می‌کند. در این اپلیکیشن شما می‌توانید سفارش خرید یا فروش انواع ارزهای دیجیتالی رایج را به قیمت دلخواه خود ثبت نمایید. انجام معامله در صورت پیدا شدن طرف معامله به صورت اتوماتیک صورت می‌پذیرد. در حال حاظر معاملات بیتکوین فعال بوده و در آینده ی بسیار نزدیک معاملات اتریوم، بیت کوین کش و لایتکوین در رمزی‌بیس قابل انجام خواهد بود. از ویژگی های بارز رمزی‌بیس آسان و سریع بودن عملیات مختلف نظیر واریز و برداشت وجوه ارز رمزی و ریالی ، ثبت سفارشات خرید و فروش، کنسل نمودن سفارشات و ... می‌باشد. استفاده از رمزی‌بیس می‌تواند تجربه ای لذت بخش برای معاملات ارزاهای دیجیتال به شما هدیه دهد. </p>
        </div>
      </div>
      <div class="row my-3 text-right mr-5">
       <i class="material-icons faicon big pr-3 pt-2  col-md-1" style="font-size: 60px !important;" >security</i> 
         <div class="col-md-9">
          <h3  >امنیت</h3>
        <p class="lead feature-p" >
        بدیهی که امنیت در رمزی‌بیس در بالاترین سطح از اهمیت قرار دارد. با وجود دیواره آتش قدرتمند در سرور ما، نسخه پشتیبان از پایگاه داده رمزی‌بیس به صورت خودکار و در بازه های زمانی کوتاه مدت تهیه شده و کپی های آن در چند محل متفاوت نگهداری می‌گردد. لذا کوچکترین نگرانی برای کاربران در خصوص از بین رفتن داده ها یا تغییرات ناخواسته در آن وجود ندارد.
از سوی دیگر رمزی‌بیس از کیف پول های معتبر بین المللی با قابلیت چند امضایی (multi signature) به عنوان کیف پول گرم (متصل به وب سایت) استفاده می‌نماید. همچنین کیف پول سرد به صورت چند امضایی و کاملاً مجزا از وبسایت مدیریت می‌گردد.
 
        <hr></p>
          </div>
      </div>
      <div class="row my-3 text-right mr-5">
        <i class="material-icons faicon pr-3 pt-2  col-md-1 big" style="font-size: 60px !important;" >perm_phone_msg</i>  
           <div class="col-md-9">
            <h3 >پشتیبانی </h3>
          <p class="lead feature-p" >
          هرگونه سوال یا ابهامی را با کارشناسان ما در میان بگذارید در کمترین زمان ممکن  به شما پاسخ داده خواهد شد. برای ارتباط با کارشناسان ما می‌توانید از روشهای مختلف استفاده کنید، ارسال پیام از طریق فرم موجود در پانویس وبسایت، ایمیل، تلفن، صفحه فیسبوک، اینستاگرام و کانال تلگرام راههای ارتباطی ما و شما هستند برای شروع به قسمت <a href="#">ارتباط با ما </a> بروید.<hr></p>

        </div>
      </div>

      <div class="row my-3 text-right mr-5">
        <i class="fas fa-handshake faicon pr-3 pt-2 col-md-1" style="font-size: 50px !important;" ></i>
           <div class="col-md-9">
            <h3 >آغاز به کار </h3>
          <p class="lead feature-p">
          برای شروع به کار در رمزی‌بیس پیش از هر چیز نیاز به یک حساب کاربری دارید. بدین منظور کافی است رو لینک بالای صفحه سمت چپ کلیک کنید. پس از ایجاد حساب کاربری اولیه، بایستی اطلاعات و مدارک مورد نیاز برای احراز هویت خود را در قسمت "حساب کاربری" آپلود نمایید. کارشناسان ما در اسرع وقت مدارک شما را مورد ارزیابی قرار داده و حساب کاربری شما را تایید می‌کنند. <hr></p>

        </div>
      </div>

      <div class="row my-3 text-right mr-5">
       <i class="fab fa-btc pt-2 faicon col-md-1 pr-3" style="font-size: 60px !important;"></i>
           <div class="col-md-9">
            <h3 >مدیریت کیف پول </h3>
          <p class="lead feature-p" >
          به منظور خرید و فروش ارز های مختلف ابتدا بایستی کیف پول ریالی یا ارز رمزی خود را شارژ نمایید. برای این کار، روی لینک "کیف پول" در بالای صفحه کلیک کنید. در صفحه کیف پول می‌توانید موجودی حساب های خود نزد رمزی‌بیس را مدیریت نمایید و اعتبارات خود را افزایش دهید و یا درخواست واریز ثبت نمایید. با کمی دقت در قسمت های این صفحه به سادگی عملیات آن پی خواهید برد.
        توجه داشته باشید که برای واریز ارزهای دیجیتال رمزی‌بیس یک آدرس در اختیار شما قرار میدهد که مبلغ واریزی شما به این آدرس ظرف حداکثر5 دقیقه (پس از تایید توسط زنجیره بلوک) به صورت خودکار به کیف پول شما منتقل می‌گردد.
        برای واریز وجوه ریالی پس از کلیک بر روی دکمه ی "افزایش موجودی" به درگاه پرداخت اینترنتی "باهمتا" منتقل می‌شوید و با استفاده از اطلاعات حساب بانکی خود مقدار مورد نظر خود را واریز می‌نمایید. در این جا نیز مبلغ واریز شده ظرف حداکثر 5 دقیقه به کیف پول شما واریز می‌گردد. 
        برای برداشت از حساب خود، در صفحه کیف پول به قیمت "برداشت از حساب" رفته و درخواست خود را ثبت نمایید در این حالت واریز وجه درخواستی پس از تایید کارشناس صورت می‌پذیرد. لازم به ذکر است در هنگام برداشت وجوه ارزی رمزی، مقدار blockchain fee یا کارمزد شبکه زنجیره بلوک ها (بیتکوین، اتریوم و....) از مبلغ درخواستی کسر می‌گردد. همچنین برای ارسال وجوه ریالی نیز مقدار 500 تومان برای مقادیر کمتر از 1 میلیون تومان کسر می‌گردد و برای مبالغ بالاتر به ازای هر یک میلیون تومان مبلغ 200 تومان به کارمزد اضافه می‌گردد. بدیهی است رمزی‌بیس هیچ سهمی از این مبالغ کارمزد ندارد و تنها کارمزد دریافتی رمزی‌بیس کارمزد معاملات درون سایت می‌باشد.

 
        <hr></p>

        </div>
      </div>


      <div class="row  my-3 text-right mr-5">
          <i class="fas fa-clipboard-list pr-3 pt-2 faicon col-md-1" style="font-size: 60px !important;" ></i>
           <div class="col-md-9">
            <h3  >ثبت سفارش خرید و فروش </h3>
          <p class="lead feature-p" >
          پس از افزایش موجودی کیف پول خود اکنون میتوانید به صفحه معاملات بروید و بعد از انتخاب جفت ارز مبادله ای مورد نظر خود، نمودار تغییرات قیمت و فهرست بهترین پیشنهادات قیمت برای خرید و فروش را مشاهده نموده و با کلیک کردن بر روی پیشنهاد مناسب خرید و فروش خود را انجام دهید و یا سفارش دلخواه خود را ثبت نمایید. همچنین شما می‌توانید لیست درخواست های ارسالی خود را در این صفحه مشاهده نمایید و در صورت نیاز آنها را حذف کنید. همچنین لیست آخرین معاملات صورت گرفته نیز در این صفحه قابل روئیت می‌باشد.
          به محض ثبت شدن درخواست شما رمزی‌بیس شروع به جستجو در میان سفارشات موجود می‌نماید و در صورت یافتن پیشنهاد تکمیل کننده مناسب، سفارش شما را به صورت کامل یا جزئی(تمام حجم مورد نظر یا بخشی از آن) به انجام می‌رساند. و مقایر مربوطه به کیف پول شما منتقل می‌گردد. و در غیر این صورت پیشنهاد شما در جدول پیشنهادات در جای مناسب قرار و در صف انتظار قرار می‌گیرد تا با اولین پیشنهاد متناسب وارد معامله گردد. 

           <hr class="mx-5"></p>
          </div>
      </div>


      <div class="row  my-3 text-right mr-5">
         <i class="fas fa-percent pr-3 pt-2 faicon col-md-1" style="font-size: 50px !important;" ></i>
           <div class="col-md-9">
            <h3  >کارمزد انجام معاملات </h3>
          <p class="lead feature-p" >
         در رمزی‌بیس تلاش می‌شود قیمت خرید و فروش ارزهای دیجیتال به قیمت جهانی آنها نزدیک باشد. لذا کارمزد انجام معامله نیز در سطح قابل قیاس با اکسچنج های بین المللی در نظر گرفته شده است، این کارمزد برابر با 0.25 درصد از هر یک ازطرفین معامله بر حسب نوع ارز تحویل دادنی آن طرف می‌باشد، به عنوان مثال اگر در یک معامله 0.1 بیت کوین با قیمت 40 میلیون تومان مبادله شده باشد مقدار کارمز برای فروشنده 0.00025 بیتکوین و برای خریدار 10000 تومان خواهد بود. همچنین برای کاربران پرکار که تعداد معاملات ثبت شده برای آنها از 50 بیشتر باشد مقدار کارمزد به 0.2 درصد کاهش می‌یابد.
          </p>

          </div>
      </div>
      

  
      </div>
    </div>



  <script type="text/javascript">



  </script>
